/* action icon */
"NSActionTemplate" = "동작";

/* add icon */
"NSAddTemplate" = "추가";

/* advanced icon */
"NSAdvanced" = "고급";

/* generic application icon */
"NSApplicationIcon" = "응용 프로그램 아이콘";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "소리 끔";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "음량 높게";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "음량 낮게";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "음량 중간";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "음소거";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "책갈피";

/* caution icon */
"NSCaution" = "주의";

/* color panel icon */
"NSColorPanel" = "색상 패널";

/* column view icon */
"NSColumnViewTemplate" = "열 보기";

/* computer icon */
"NSComputer" = "컴퓨터";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "드롭 다운";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "전체 화면";

/* everyone icon */
"NSEveryone" = "모두";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "전체 화면 종료";

/* fast forward icon */
"NSFastForwardTemplate" = "앞으로 빨리감기";

/* cover flow view icon */
"NSFlowViewTemplate" = "Cover Flow 보기";

/* generic folder icon */
"NSFolder" = "폴더";

/* burnable folder icon */
"NSFolderBurnable" = "굽기 가능한 폴더";

/* smart folder icon */
"NSFolderSmart" = "스마트 폴더";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "링크 따라가기";

/* font panel icon */
"NSFontPanel" = "서체 패널";

/* go left icon */
"NSGoLeftTemplate" = "왼쪽으로 이동";

/* go right icon */
"NSGoRightTemplate" = "오른쪽으로 이동";

/* home icon */
"NSHomeTemplate" = "홈";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "아이콘 보기";

/* info icon */
"NSInfo" = "정보";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "유효하지 않은 데이터";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "왼쪽 화살표";

/* list view icon */
"NSListViewTemplate" = "목록 보기";

/* lock icon */
"NSLockLockedTemplate" = "잠금";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "잠금 해제된 자물쇠";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "여러개의 도큐멘트";

/* network icon */
"NSNetwork" = "네트워크";

/* path icon */
"NSPathTemplate" = "경로";

/* pause icon */
"NSPauseTemplate" = "일시 정지";

/* play button icon */
"NSPlayTemplate" = "재생";

/* preferences icon */
"NSPreferencesGeneral" = "환경설정";

/* next icon */
"NSPrivateArrowNextTemplate" = "다음";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "이전";

/* chapters icon */
"NSPrivateChaptersTemplate" = "장";

/* Quick Look icon */
"NSQuickLookTemplate" = "훑어보기";

/* start recording icon */
"NSRecordStartTemplate" = "기록 시작";

/* stop recording icon */
"NSRecordStopTemplate" = "기록 중단";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "새로 고침";

/* refresh icon */
"NSRefreshTemplate" = "새로 고침";

/* remove icon */
"NSRemoveTemplate" = "제거";

/* reveal icon */
"NSRevealFreestandingTemplate" = "보기";

/* rewind icon */
"NSRewindTemplate" = "되감기";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "오른쪽 화살표";

/* script (as in applescript) icon */
"NSScriptTemplate" = "스크립트";

/* share icon */
"NSShareTemplate" = "공유";

/* skip ahead icon */
"NSSkipAheadTemplate" = "앞으로 건너뛰기";

/* skip back icon */
"NSSkipBackTemplate" = "뒤로 건너뛰기";

/* slidehow icon */
"NSSlideshowTemplate" = "슬라이드쇼";

/* smart item icon */
"NSSmartBadgeTemplate" = "스마트 항목";

/* status available icon */
"NSStatusAvailable" = "사용 가능";

/* status unavailable icon */
"NSStatusNone" = "사용 가능한 상태 없음";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "일부 사용 가능";

/* status unavailable icon */
"NSStatusUnavailable" = "사용할 수 없음";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "진행 중단";

/* stop progress icon */
"NSStopProgressTemplate" = "진행 중단";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "책갈피";

/* trash (empty) icon */
"NSTrashEmpty" = "휴지통";

/* trash (full) icon */
"NSTrashFull" = "가득 찬 휴지통";

/* user icon */
"NSUser" = "사용자";

/* user accounts icon */
"NSUserAccounts" = "사용자 계정";

/* group icon */
"NSUserGroup" = "그룹";

/* guest user icon */
"NSUserGuest" = "방문객";

